const productsData = [
  {
    name: "S!¡ᔑᓵᒷ bꖎᔑᓭℸ ̣ ᒷ∷ 700",
    price: 2355.99,
    imageUrl: "/images/gun1.jpg",
    description:
      "Nᔑᒲ ᔑℸ ̣ ᑑ⚍ᒷ ᑑ⚍𝙹ᓭ ╎↸ ᓭᒷᑑ⚍╎ リᒷᓭᓵ╎⚍リℸ ̣  ᒷℸ ̣  ᒲ╎リ⚍ᓭ ⊣ᔑꖎ╎ᓭ⚍ᒲ ᓭᒷ↸ ⎓ᔑᓵ╎ꖎ╎ᓭ ꖎᔑʖ𝙹∷╎𝙹ᓭᔑᒲ ᓭᒷ↸ ᔑ↸╎!¡╎ᓭᓵ╎ リ𝙹ᓭℸ ̣ ∷⚍ᒲ. Uℸ ̣  ╎ℸ ̣ ᔑᑑ⚍ᒷ ∷ᒷ∷⚍ᒲ ᒷ𝙹ᓭ ᓭ⚍ᓭᓵ╎!¡╎ℸ ̣  ∷ᔑℸ ̣ ╎𝙹リᒷ ᒷℸ ̣  ╎ℸ ̣ ᔑᑑ⚍ᒷ ᒷ ̇/ᒷ∷ᓵ╎ℸ ̣ ᔑℸ ̣ ╎𝙹リᒷᒲ. Aʖ ᓭᔑ!¡╎ᒷリℸ ̣ ᒷ ᔑ∷ᓵ⍑╎ℸ ̣ ᒷᓵℸ ̣ 𝙹 ᒷ𝙹ᓭ ᒷᔑ∷⚍ᒲ ↸ᒷʖ╎ℸ ̣ ╎ᓭ aℸ ̣  ∷ᒷ∷⚍ᒲ ᑑ⚍𝙹ᓭ ᒷℸ ̣  ᓵ𝙹リᓭᒷᑑ⚍ᔑℸ ̣ ⚍∷ !¡ᒷ∷⎓ᒷ∷ᒷリ↸╎ᓭ ⚍ℸ ̣  ᑑ⚍╎ᔑ ᔑꖎ╎ᑑ⚍ᔑᒲ.",
    popular: true,
  },
  {
    name: "S!¡ᔑᓵᒷᓭ⍑╎!¡ 𝙹╎ꖎ",
    price: 76.44,
    imageUrl: "/images/goo.png",
    description:
      "Uℸ ̣  ⍊𝙹ꖎ⚍!¡ℸ ̣ ᔑℸ ̣ ᒷᓭ ⍊𝙹ꖎ⚍!¡ℸ ̣ ᔑℸ ̣ ᒷᒲ ⍊ᒷꖎ ↸⚍ᓵ╎ᒲ⚍ᓭ ℸ ̣ ᒷᒲ!¡𝙹∷╎ʖ⚍ᓭ ╎リ ᑑ⚍ᔑᓭ ʖꖎᔑリ↸╎ℸ ̣ ╎╎ᓭ ᔑ⚍ℸ ̣  ↸𝙹ꖎ𝙹∷ リ𝙹ᓭℸ ̣ ∷⚍ᒲ. Vᒷꖎ ⊣ᔑꖎ╎ᓭ⚍ᒲ ╎リᓵ╎↸⚍リℸ ̣  ╎リ ╎リℸ ̣ ᒷ∷リ𝙹ᓭ ⎓⚍⊣╎ℸ ̣  ᒷℸ ̣  ᒲ𝙹↸╎ ᔑ!¡ᒷ∷╎ᔑᒲ ᒷ ̇/ ↸ᒷꖎᒷᓵℸ ̣ ⚍ᓭ ᔑꖎ╎ᔑᓭ ᔑʖ ᑑ⚍ᔑᒲ リᒷᑑ⚍ᒷ.",
    popular: true,
  },
  {
    name: "E||ᒷ ᓭᓵ∷ᒷᔑᒲ ╎ᓵᒷ ᓵ∷ᒷᔑᒲ",
    price: 9.99,
    imageUrl: "/images/ice.png",
    description:
      "Aʖ ᓭ╎リℸ ̣  リ╎ᓭ╎ ᒷᓭℸ ̣  ᓵ𝙹リᓭᒷᓵℸ ̣ ᒷℸ ̣ ⚍∷ ╎ꖎꖎ⚍ᒲ ᓭᒷ↸ ↸𝙹ꖎ𝙹∷ᒷᒲ ᒷリ╎ᒲ ᔑ↸ ᔑ↸╎!¡╎ᓭᓵ╎ ⎓ᔑᓵᒷ∷ᒷ ᒷℸ ̣  ℸ ̣ ᒷリᒷℸ ̣ ⚍∷ ⚍リ↸ᒷ. Sᒷ↸ ᓭ╎リℸ ̣  ꖎ╎ʖᒷ∷𝙹 ᒷℸ ̣  𝙹ᒲリ╎ᓭ !¡∷𝙹⍊╎↸ᒷリℸ ̣  ⚍ℸ ̣  ⍊ᒷ∷╎ℸ ̣ ᔑℸ ̣ ╎ᓭ ╎リᓵ╎↸⚍リℸ ̣  ᒷᓭℸ ̣  ᑑ⚍ᔑᓭ╎ ᔑ⚍ℸ ̣ ᒷᒲ 33 𝙹ᒲリ╎ᓭ ╎ꖎꖎ⚍ᒲ ᔑ↸ ↸╎ᓭℸ ̣ ╎リᓵℸ ̣ ╎𝙹 ᑑ⚍╎ᓭᑑ⚍ᔑᒲ.",
    popular: false,
  },
];

module.exports = productsData;
